{
    "header": {
        "discover": "Discover",
        "aboutUs": "About us",
        "contact": "Contact",
        "play": "Why play",
        "login": "Login"
    },
    "aboutUs": {
        "introduce": "About our team",
        "p1": " \t\t\tNullam commodo mauris et sem cursus hendrerit. Sed eu feugiat diam. \t\t\tAliquam facilisis eros a sapien hendrerit mattis. Etiam sed velit \t\t\tneque. Etiam nibh felis, tristique id quam vel, posuere iaculis \t\t\tsapien. Fusce lobortis, velit et ultricies congue, erat magna \t\t\tvestibulum urna, vel tempus nisi justo eget libero. Fusce vel \t\t\tporttitor ante, quis placerat lacus. Vivamus finibus ornare dolor, \t\t\tut sagittis velit auctor eu. Duis pulvinar massa sit amet dui \t\t\tmolestie, vel vulputate purus consequat. In id volutpat ipsum. \t\t\tVivamus blandit, mi ac efficitur pharetra, nibh ligula posuere orci, \t\t\teu tempus dolor urna ac nulla. Praesent consequat augue faucibus \t\t\torci fermentum iaculis id in nisi. Sed neque justo, tincidunt et \t\t\tturpis sed, fringilla consequat erat.",
        "p2": " \t\t\tDuis vitae sem nec mi facilisis dignissim vitae id nisi. Mauris \t\t\tpulvinar ex non mauris pharetra consectetur. Nullam magna risus, \t\t\tfeugiat ut nunc at, congue auctor lacus. Curabitur blandit ipsum \t\t\tpharetra leo convallis, sit amet egestas massa aliquam. Duis vitae \t\t\tneque lorem. Etiam eget rutrum diam. Nullam sit amet leo et neque \t\t\tgravida convallis. Etiam pharetra interdum augue eu hendrerit. \t\t\tVivamus auctor consectetur ultricies. Nullam dictum ultrices ante, \t\t\tnec pulvinar metus condimentum ac. Mauris ultrices lacus nisi. \t\t\tMauris dictum ut ligula sed laoreet. Duis dignissim tempus felis in \t\t\tfermentum. Pellentesque ligula nunc, dignissim sit amet nisl in, \t\t\tfacilisis lacinia justo. Mauris molestie vehicula augue, non \t\t\taccumsan nisl.",
        "p3": " \t\t\tInterdum et malesuada fames ac ante ipsum primis in faucibus. Donec \t\t\trhoncus at nunc nec fringilla. Quisque lectus sapien, hendrerit a \t\t\trisus sed, pellentesque euismod sapien. Pellentesque lacinia \t\t\tfaucibus dignissim. Sed in convallis risus. Pellentesque vitae est \t\t\tac nisi placerat posuere. Nulla facilisi. Proin semper diam ac erat \t\t\tblandit, sed pretium leo vestibulum. Sed ac sem vulputate orci \t\t\tlobortis egestas. Pellentesque habitant morbi tristique senectus et \t\t\tnetus et malesuada fames ac turpis egestas. Ut rhoncus hendrerit \t\t\teuismod. Nulla pretium efficitur mauris vel accumsan. Vestibulum ac \t\t\teros eget dolor dignissim lacinia vitae a lacus. Aenean lobortis \t\t\tligula id risus gravida, quis tempor lacus fringilla. Morbi justo \t\t\test, hendrerit nec mi vitae, aliquam semper justo."
    },
    "contact": {
        "contact": "Contact",
        "p1": "You can contact us at the below adresses:",
        "email": "Email adress - to be filled",
        "twitter": "Twitter - TBD",
        "facebook": "Facebook - TBD"
    },
    "discover": {
        "title": "Discover ParkMyst",
        "whatWeDo": {
            "title": "What is ParkMyst?",
            "p": "ParkMyst is a tool to have fun. Be it a meeting with friends, a school trip or a company team-building event, ParkMyst makes everything more fun. With different quizzes, interactive tasks and 'treasure-hunt' like  sections, fun is guaranteed for everyone."
        },
        "create": {
            "title": "Create your own",
            "p": "With our intuitive systems, if you can dream a game, you can make it. With just the simple built-in building blocks you can have an addictive game up and running in no time!"
        },
        "about": {
            "title": "ParkMyst;Gate",
            "p": "Fancy trying a game? Hop in one with ParkMyst;Gate and invite your friends too!"
        },
        "try": "Try a game!",
        "": {},
        "readmore": "Read more"
    },
    "playNow": "Play now!",
    "play": {
        "fast": {
            "p": "Lighting’s got nothing on us; on any device, anywhere.",
            "title": "Fast"
        },
        "customize": {
            "p": "There's nothing better than making your own game. With ParkMyst, you can do it effortlessly!",
            "title": "Customisable"
        },
        "fun": {
            "p": "Want to make a night out with friends or team building more fun? We've got you covered!",
            "title": "Fun"
        }
    },
    "title": {
        "contactUs": "Contact us",
        "discover": "Discover",
        "letsPlay": "Let's play!",
        "motto": "Bringing people <br /> together with the power <br /> of <span>entertainment</span>"
    },
    "aboutus": {}
}
